{"fawn": 28191, "askew": 32278, "woods": 4614, "clotted": 30818, "spiders": 22687, "hanging": 3378, "woody": 405, "nosesmell": 40066, "comically": 37573, "spidery": 12786, "midgolden": 31374, "toplight": 34213, "canes": 24985, "palatemediumfull": 35895, "gteborg": 3326, "originality": 6586, "bocky": 8578, "samiclaus": 33632, "bocks": 3946, "gasses": 37177, "bratislava": 21332, "bostonny": 34761, "somkey": 38213, "bringing": 1629, "caramels": 2400, "12032007": 31069, "caramelt": 36196, "wooden": 1478, "wholemeal": 12048, "wednesday": 9801, "broiled": 20397, "ockbrook": 26181, "crotch": 25431, "stereotypical": 13559, "330ml": 1279, "caramell": 4497, "caramelo": 12971, "tcbf": 31811, "bbqs": 16266, "3750score": 32780, "sooty": 16099, "oncask": 30278, "scrapes": 29488, "scraper": 34144, "270": 33914, "sooth": 15057, "275": 7327, "276": 27956, "sustaining": 7345, "279": 17766, "scraped": 22260, "errors": 22253, "minimize": 31130, "sliky": 22414, "reeling": 22894, "cyprus": 15399, "cooking": 4580, "replaced": 3863, "cherrie": 22857, "hallucinating": 36024, "succumb": 22326, "shocks": 26794, "widget": 4916, "crouch": 15296, "backtoback": 17460, "cremig": 20643, "china": 8644, "balaced": 14517, "kesersg": 40909, "moderada": 38544, "headno": 19368, "retronasally": 18401, "fyldig": 14722, "kids": 3761, "sderbrke": 40551, "uplifting": 11033, "spicescinnamon": 31178, "climbed": 25837, "oxymoron": 16190, "natures": 33242, "spotty": 977, "effet": 27520, "golden": 38, "krausened": 37784, "habersham": 10450, "csakajosorhu": 33623, "orangish": 1536, "sterk": 23498, "microbrewing": 34108, "stern": 13389, "golder": 25657, "litlte": 26721, "dna": 35551, "catchy": 20402, "dnn": 22999, "koninck": 24194, "lme": 35306, "ramstein": 19164, "music": 5591, "therefore": 3956, "appricots": 27915, "mystic": 21869, "grahams": 14467, "waxy": 3931, "somehting": 23899, "circumstances": 7411, "intake": 16000, "locked": 21867, "golden1dark": 35256, "locker": 12196, "simpel": 14706, "sidst": 39471, "coulda": 16780, "matilda": 11851, "diacetylbutterscotch": 35355, "capsaicin": 27202, "wang": 26594, "pints": 2641, "nitrohead": 31673, "pinte": 8975, "raspeberry": 30545, "pinta": 37999, "want": 533, "zieht": 22032, "busch": 4079, "absolute": 2936, "sugarless": 29758, "travel": 5437, "subtleness": 13486, "copious": 4911, "discribed": 38211, "realtail": 29498, "exelent": 31910, "gnoff": 9821, "amricaine": 39957, "maltieness": 25874, "caldo": 31163, "goober": 28835, "wholewheat": 21360, "defintly": 36651, "laceing": 8535, "modest": 881, "seulement": 26412, "liccorice": 16442, "chandos": 41134, "ravfarvet": 19530, "15082007": 28156, "sickening": 6461, "tulip": 984, "18th": 8786, "bierbauch": 22706, "welldesigned": 37625, "crackin": 31389, "waldo": 31488, "peux": 30101, "welcomed": 5354, "aromatically": 8050, "peut": 10476, "grapeskin": 11698, "partnered": 32775, "bruegala": 39069, "backings": 39457, "rewarded": 11148, "duece": 39575, "welcomes": 24215, "fir": 8282, "wickedly": 11864, "skumhoved": 7722, "fit": 2218, "fiz": 18642, "screaming": 7781, "fix": 5690, "12floz": 8431, "qualcosa": 22659, "pasteurising": 34109, "fig": 1187, "wales": 6280, "probst": 25919, "fin": 2758, "wellhidden": 3710, "amedium": 20602, "2950score": 29825, "overbitter": 27287, "wooded": 14187, "20090322": 25029, "discrte": 21581, "20090320": 41216, "basics": 14571, "effects": 4598, "multidimensional": 12144, "sixteen": 17856, "undeveloped": 13990, "saddened": 23876, "simialr": 33329, "giusto": 21575, "barton": 19900, "tripples": 33873, "caramely": 2028, "tas6": 28343, "arrow": 15073, "06202007": 38119, "tas7": 29029, "development": 6062, "grapefruite": 29913, "kulminator": 5672, "wapoured": 15612, "grapefruits": 2381, "395": 13004, "grapefruity": 1226, "399": 5610, "caramela": 25572, "golen": 12685, "touts": 25344, "whaddya": 33621, "brutish": 19440, "mason": 11603, "toute": 6944, "encourage": 11728, "munichlike": 29910, "adapt": 31349, "smithfield": 6674, "mcauslan": 19098, "duskiness": 28499, "abbott": 38149, "correcte": 20600, "strath": 39450, "pumpking": 13770, "diminshed": 15598, "resinlike": 18172, "pumpkins": 5364, "caremel": 8384, "pumpkiny": 8231, "estimate": 23067, "universally": 30738, "chlorine": 5046, "diminshes": 14355, "competes": 11988, "chiaro": 18742, "sickeningly": 7877, "chiara": 7496, "narnad": 20506, "flicker": 30946, "disturbed": 12805, "bannanas": 12886, "longton": 24934, "eaglefan": 25149, "brownredish": 28261, "finishand": 29401, "lightened": 11215, "orance": 34783, "reintroduced": 39417, "cherrry": 39777, "behagelig": 22084, "olds": 27377, "sweeeet": 25786, "service": 7541, "resinherbal": 26407, "zinfandel": 10017, "reuben": 31362, "prebeer": 35136, "needed": 1878, "infusions": 35781, "master": 5318, "noticeble": 28230, "mohogany": 8681, "celticbrew": 16825, "fuzziness": 29247, "genesis": 19282, "browntinged": 24276, "rewards": 17353, "organically": 32357, "craftbeerdesign": 30670, "finalement": 33897, "bitterwith": 37667, "positively": 8570, "colorvery": 16206, "mendoza": 40910, "pplen": 35420, "toastybready": 26888, "idle": 35723, "exclaimed": 31346, "friend": 1241, "grapefruitpine": 8937, "feeling": 933, "assertiveness": 9365, "citrusflavor": 21675, "6811": 34124, "poivres": 32050, "spectrum": 3145, "longo": 31975, "roasetd": 11341, "urinate": 40065, "dozen": 5637, "vgl": 24645, "affairs": 29290, "vgn": 30081, "wholesome": 7055, "aromajust": 32603, "beer2000": 24925, "creamsickle": 20102, "ultradark": 35944, "aromahints": 32281, "apv": 30329, "radekfest": 26509, "sugarcane": 18051, "flavorsour": 40971, "limitless": 40977, "diminishing": 534, "resonates": 15958, "disjointed": 6088, "mildbitter": 39439, "mouth": 168, "reverence": 40630, "resonated": 37221, "beertje": 14924, "748316": 29843, "bradford": 30381, "singer": 35060, "singes": 28468, "charneol": 34716, "pome": 31029, "majd": 30418, "nettly": 18017, "nettle": 8976, "singed": 8684, "wattered": 37069, "charchoal": 25044, "singel": 27419, "scream": 8865, "646312": 17837, "saying": 1689, "applegrape": 29328, "creamywatery": 34917, "minimale": 26168, "coffeesome": 34015, "sweetnes": 5691, "sweetner": 13375, "fennel": 5357, "tempted": 8030, "cheaply": 11265, "eliminated": 26365, "aromaslight": 27563, "orleans": 7910, "pallate": 8037, "sessioned": 21550, "ricy": 26578, "toobut": 33817, "oxidide": 12349, "sessioner": 10538, "rico": 23638, "bliss": 6656, "rick": 9511, "rich": 121, "malthops": 9476, "rice": 1313, "lowenbrau": 14207, "rica": 20352, "puckery": 8029, "plate": 4997, "acridic": 31903, "garnetbrown": 15530, "bodyvery": 16515, "puckers": 13381, "plato": 13651, "beeraroma": 26923, "firenze": 27358, "bkelley68": 31219, "altogether": 3147, "toungue": 9900, "platz": 23719, "022010": 31045, "nicely": 259, "pretzel": 7526, "patch": 5527, "peekskill": 26400, "corce": 38972, "brightish": 39072, "heirloom": 38103, "clarified": 30043, "sensitivity": 37449, "flavorit": 21174, "flavoris": 23043, "lemonyness": 36031, "pinot": 4657, "yeastthe": 31689, "101709": 40293, "230711": 39196, "dishwash": 32204, "hopcit": 7461, "092010": 33551, "smeels": 19309, "lots": 107, "irs": 7853, "madding": 8456, "xvi": 32778, "exhalation": 40269, "irn": 30360, "ira": 19411, "discipline": 39230, "substyle": 23811, "extend": 15691, "nature": 1881, "aftereffect": 29992, "lapping": 37638, "maltbarley": 37083, "extent": 4078, "hasonlt": 26202, "jdws": 27644, "welchs": 17146, "yesteryear": 32587, "davantage": 17822, "pineyearthy": 32049, "veer": 19808, "lgremoyenne": 37586, "heating": 16611, "incense": 8829, "welche": 27910, "lookin": 8993, "tiggmtl": 6594, "veel": 21422, "southeastern": 21735, "2808": 40536, "blonds": 17237, "goebel": 29513, "20110902": 29940, "blonde": 800, "smackdown": 38285, "buttload": 35914, "grovepours": 38357, "fra": 5093, "underdone": 13515, "frg": 26397, "union": 4306, "fri": 25759, "frh": 32899, "fro": 9056, "frn": 17287, "frm": 32703, "bdraught": 30377, "bothers": 11044, "much": 44, "cookiedough": 16219, "chugged": 12813, "fry": 9834, "headits": 32025, "toning": 23319, "obese": 20731, "amberhued": 16638, "retrospect": 13851, "spit": 7224, "conifers": 29861, "saccarine": 32356, "spic": 23398, "dave": 3412, "blondgolden": 34160, "doubts": 11472, "spin": 8352, "wildcat": 26796, "mediium": 22092, "141109": 21120, "contingencies": 35045, "professionally": 35439, "employ": 34020, "elaborate": 13186, "unos": 25204, "saltiness": 3503, "spicefruit": 32989, "ktg": 32508, "verges": 13639, "conditioned": 717, "stewardofgondor": 22815, "170910": 30570, "mirabelle": 29126, "5055": 38576, "5050": 10024, "ogni": 35351, "hone": 25299, "memorial": 8229, "vinuousness": 39970, "spews": 33829, "copperorange": 3322, "hony": 36608, "briney": 15672, "supped": 16678, "boiled": 2560, "effortlessly": 9491, "issac": 18593, "strawamber": 22342, "oakywoody": 35182, "boiler": 23828, "supper": 11493, "macrolager": 12375, "122010": 24365, "midsized": 2272, "venant": 21689, "frste": 34343, "stillness": 17381, "corporate": 10850, "massaging": 25660, "yeastspice": 13017, "bellow": 34411, "appropriately": 3955, "favours": 14792, "taxing": 29795, "portrayed": 39529, "hah": 14343, "ham": 2713, "han": 28322, "sourmash": 12043, "leelanau": 34042, "hab": 9446, "had": 60, "nuances": 2635, "hag": 31332, "hay": 443, "haz": 36660, "beloved": 11925, "har": 7373, "has": 30, "hat": 2556, "hav": 27315, "haw": 41196, "caramlise": 25857, "golded": 38458, "rg1": 21084, "dagan": 35656, "confection": 16942, "resiney": 12206, "otherworldly": 23375, "indicative": 7334, "hamar": 17541, "caramliss": 19408, "shadow": 7047, "flotsam": 23587, "bluberry": 25798, "goround": 24987, "taktikmtl": 28303, "aromamaltylight": 25317, "festivities": 14277, "froide": 21553, "wheatybready": 34597, "unabashedly": 24752, "beneficial": 20999, "worldshaking": 34630, "crowd": 3134, "czech": 2371, "czeck": 32129, "crown": 2067, "begin": 2083, "crows": 37987, "milkyness": 31434, "flavorsthe": 28746, "karmeliet": 7309, "20110312": 39419, "11142010": 17694, "bottom": 736, "res": 12025, "plucked": 22409, "yummie": 27931, "zeuge": 28576, "frui": 29754, "fruh": 36946, "brownchestnut": 30000, "completly": 9746, "coreander": 15854, "falvour": 10549, "starring": 34978, "mouthi": 39477, "chemisch": 32757, "breughel": 27703, "longnecks": 34925, "stoked": 11292, "alcoholnotes": 30194, "citrusmalt": 34063, "anber": 24814, "marshall": 15452, "mbg": 7133, "mba": 24068, "mbc": 13136, "beings": 31447, "mangos": 6524, "shoots": 13279, "botterness": 37631, "vinousfruity": 37777, "bombardier": 31570, "fabric": 19371, "suffice": 9322, "tame": 2389, "hozza": 33261, "draugt": 25880, "greatness": 5100, "semisticky": 20197, "dustydry": 35672, "perfumes": 12463, "perfumey": 1956, "denoting": 33602, "spumescent": 24021, "perfumed": 2175, "maltnot": 20146, "congratulations": 12341, "brewerypub": 36901, "masquerading": 16546, "extrasweet": 31461, "nicest": 7142, "servings": 14857, "smashed": 10157, "duet": 22668, "canbottle": 39962, "azt": 24535, "unregular": 37097, "disgrace": 15548, "minibar": 35846, "250810": 36517, "bats": 36725, "burntish": 28096, "foolishmortal": 22146, "forementioned": 39408, "eventual": 18405, "lemonspice": 33175, "crowns": 11597, "33subsequent": 38602, "sweetnutty": 38917, "pasadena": 14149, "role": 2735, "carbonaceous": 30774, "voldby": 7375, "macaroon": 29177, "vegetative": 9317, "roll": 2851, "huyghe": 12524, "intend": 14062, "wheatflavor": 25602, "palms": 10541, "transported": 15960, "palme": 21813, "longueur": 24409, "devon": 9652, "intent": 9930, "smelling": 1167, "variable": 12073, "explosions": 23494, "tivoli": 41098, "shootout": 28954, "abv32": 34257, "slgihtly": 29949, "pepperspice": 25782, "xmassy": 35199, "steelhead": 18294, "aigres": 20930, "gown": 18665, "childs": 27605, "cincinnati": 5388, "corps": 1544, "whoever": 4946, "terible": 37208, "coudy": 14727, "aleman": 27162, "oso": 24169, "osa": 11006, "corpo": 5149, "macht": 14057, "bitchin": 24137, "690": 26763, "chistmas": 39426, "crates": 29693, "crater": 26860, "macho": 34199, "abundent": 34515, "tenacious": 10544, "jerk": 16351, "jerc": 2223, "choice": 1229, "gloomy": 20753, "stays": 1172, "overlysweet": 25586, "exact": 4390, "livlig": 30135, "minute": 1608, "ammounts": 40658, "underlaid": 38598, "cooks": 29729, "underlain": 35910, "skewed": 7005, "4t": 34583, "maltchocolatemolasses": 34646, "drinkthe": 33678, "ealing": 8486, "patrick767": 34672, "moderatehigh": 13802, "finishno": 29447, "meadow": 7939, "intial": 7456, "trails": 5511, "heavyweight": 6807, "chopping": 39401, "shirts": 28487, "adorns": 18167, "whiskyish": 19298, "woddy": 16965, "tuppers": 16223, "bottlememphis": 35106, "antwerp": 7235, "celebrated": 15776, "boose": 29864, "herbsspices": 26663, "695": 29383, "ground": 2046, "boost": 6178, "unintentionally": 22534, "mouthfell": 8909, "harrisonburg": 29731, "melanoidiny": 26454, "climbs": 19657, "blunted": 17376, "wellnice": 22010, "melanoidins": 7109, "sourfruit": 35454, "toffey": 23469, "306": 28747, "kellemes": 11750, "address": 17272, "dwindling": 15878, "mafioso": 23680, "accomplishes": 16263, "dusty": 586, "impacted": 24683, "cette": 3726, "ciderish": 13483, "queue": 28192, "accomplished": 8444, "eurohop": 28358, "influx": 24071, "melyet": 34861, "hosszan": 13388, "headas": 23524, "cacophony": 17509, "dumdum": 17919, "bestimmt": 38713, "betraying": 31622, "mediumsweet": 7678, "umph": 10003, "1pt6floz": 15932, "undergone": 28703, "working": 2331, "mittig": 29708, "oldham": 25892, "wane": 30677, "blackwater": 20394, "applespears": 33692, "opposed": 3447, "fruitsvery": 35897, "allinall": 9148, "familar": 23493, "dampness": 19415, "nalt": 34649, "bodyquaffable": 40667, "wvu": 35312, "sierra": 1775, "holgate": 35459, "marzens": 7947, "licourice": 14110, "spicygrassy": 20249, "k07": 23692, "verndert": 38205, "catbox": 22372, "originally": 2871, "abortion": 37284, "ambree": 21670, "harmonious": 4982, "following": 1968, "wirklich": 8588, "admired": 21083, "delish": 9961, "lindemans": 7032, "pourwith": 27335, "mirrors": 5186, "locks": 32142, "diminue": 27943, "bastante": 14585, "litre": 5906, "dosis": 30021, "septic": 27673, "stinkiness": 37775, "thanking": 34313, "higer": 37463, "nosegood": 27980, "convincingly": 28464, "fueled": 19696, "laxative": 39770, "svart": 20752, "glassnice": 27337, "matt": 2866, "72abv": 37909, "resingrapefruit": 38899, "maltslightly": 28515, "harmon": 28517, "temperate": 28002, "surfing": 29009, "conscious": 26341, "quadrant": 36309, "mango": 958, "coriandre": 5120, "swollen": 36861, "mange": 23153, "pulled": 2187, "manga": 35864, "ksbf": 10727, "diffrente": 36383, "bocklike": 9915, "03152008": 29326, "years": 528, "beermy": 39495, "lethbridge": 36350, "yearn": 18393, "tommyknocker": 13908, "thiner": 16497, "tooand": 39075, "itpours": 39937, "celar": 30158, "witbierish": 37197, "disconnect": 30352, "milked": 39797, "jim": 4999, "troubles": 20283, "faves": 10085, "nomenclature": 32939, "bottledoliver": 30763, "milkey": 16180, "suspension": 5158, "beigish": 26819, "troubled": 23837, "steves": 11357, "illat": 21475, "modestly": 4671, "rafrachissant": 27409, "bashful": 37640, "pinetree": 10608, "overpowering": 663, "workmanlike": 24967, "sorted": 28218, "mouhfeel": 18071, "hickory": 3869, "beerfest2010": 29593, "cmubeerman": 12827, "headflavors": 28032, "didt": 20488, "dispite": 16197, "scratchiness": 37620, "quarter": 3186, "materializes": 37189, "roche": 31817, "112008": 18818, "112009": 21219, "bursting": 2989, "receipt": 28936, "112006": 24667, "112007": 27180, "112004": 24390, "orangeredbrown": 24251, "frames": 40000, "sponsor": 28206, "entering": 6569, "lacingsmells": 35565, "keizer": 22074, "salads": 28570, "disasters": 40407, "troll": 11866, "795": 30919, "799": 6788, "midoctober": 31776, "wiskey": 18121, "subtile": 10723, "internet": 12703, "colacolored": 16768, "broomstraw": 38868, "underwhelm": 40222, "carbonations": 12959, "oplos": 25085, "disintegrates": 23201, "carbonationi": 24332, "complicated": 4405, "riflessi": 17660, "grandma": 13557, "carbonationa": 18748, "rajouter": 35532, "20100522": 25965, "brasil": 26673, "wrong": 968, "hiilihappoja": 37112, "gordon": 6692, "neglect": 33309, "samevery": 33943, "emotion": 30885, "oni": 33736, "saving": 4422, "brownishtan": 28320, "headbanger": 13813, "spoken": 17241, "72210": 31041, "ona": 32589, "botlle": 10137, "one": 29, "tamari": 35517, "ony": 26354, "mignon": 36721, "ons": 36640, "ont": 9254, "looong": 15528, "liegt": 24344, "stifled": 37611, "bbdate": 22699, "magnifique": 24170, "goodbar": 10838, "lingering": 248, "shawn": 10365, "surges": 19565, "hopsmalts": 22361, "brewpub": 296, "snatch": 14359, "arround": 36664, "shaws": 26135, "absorbs": 24705, "brownbronze": 32140, "wheatie": 14109, "sioux": 40160, "brewbandit": 32322, "tingled": 22332, "accidic": 16843, "crossroads": 38591, "peachamber": 25979, "lillies": 37752, "wandering": 13969, "stylings": 30357, "werdend": 7159, "sumptuous": 10464, "homebclear": 29953, "turned": 1715, "locations": 8959, "jewels": 36443, "balsam": 24485, "sweetsmelling": 9271, "turner": 31959, "borough": 4734, "hrefhttpwwwratebeercomeventsdetailaspeve": 8606, "boyd": 30416, "fashionable": 28507, "warriors": 41260, "zon": 34359, "zoo": 14439, "intends": 27121, "cherryberry": 18387, "evened": 16919, "gewurztraminer": 30705, "europeans": 25422, "grapefruitearthy": 24576, "chitown": 22799, "opposite": 4634, "discerning": 11858, "spewing": 21427, "buffet": 13446, "printed": 7659, "knowingly": 37276, "buffed": 35716, "thsi": 16468, "onedimensionally": 24612, "touchy": 35982, "phin": 35340, "phil": 6389, "copius": 41276, "ibgf": 29991, "touche": 3853, "presense": 5267, "jtw": 27386, "mibgf": 17703, "syle": 16237, "plzen": 10903, "pamplemousses": 29808, "fecal": 25900, "inconsistent": 7035, "yulesmith": 9922, "aggressive": 1133, "imagined": 5126, "malzigs": 40526, "srtong": 40775, "recomended": 12275, "coaxing": 19777, "abgangs": 23263, "18102006": 40284, "bottledrbesg": 28389, "syruped": 40002, "12311": 32540, "tilting": 21416, "simplistic": 3957, "monde": 6737, "mondo": 22936, "salmiac": 31724, "awaiting": 11435, "platte": 35168, "trappist": 1879, "pimp": 15050, "bathwater": 32227, "trys": 24642, "tiki": 27262, "viper666": 14391, "spam": 30180, "whaleman": 11848, "hotness": 6221, "vision": 14689, "enthralled": 33208, "attenuated": 3297, "hopsweet": 39000, "fraises": 16279, "impressions": 3200, "euclid": 31329, "sledutah": 24932, "intoxicating": 5594, "refreshes": 11403, "refresher": 5193, "830": 27031, "crytal": 29454, "alarming": 16030, "sighting": 39597, "refreshed": 9867, "particulated": 37488, "enjoys": 8392, "westy": 5107, "punta": 16853, "grandpas": 19785, "homebrewy": 27265, "homebrews": 12991, "punto": 27261, "marietta": 12154, "awards": 6816, "menacing": 12093, "orangecoppery": 40987, "uncharacteristically": 21407, "cantina": 25197, "concentrated": 2646, "busting": 16048, "circumference": 31450, "tastless": 18580, "ungespundet": 37808, "chewyness": 13349, "1720": 9096, "flipped": 28465, "paring": 24958, "s": 755, "trotz": 16944, "concentrates": 21797, "witrh": 24185, "pinkamber": 25287, "compels": 40298, "glutinous": 18135, "moyenne": 1457, "collides": 30639, "west": 1091, "111009": 30887, "breckenridge": 7922, "oails": 12052, "fruitlambic": 38971, "111007": 29566, "sicklysweet": 23389, "wants": 3176, "hopslight": 17952, "mekong": 17887, "formed": 2669, "vomity": 30872, "photos": 35827, "uerige": 12955, "dpts": 40962, "porteresque": 21677, "wilco": 37821, "tomer": 26970, "former": 4655, "trappistes": 19486, "20081230": 32286, "brewry": 20700, "kittys": 14283, "squeezes": 24941, "fil": 23905, "squeezed": 5509, "situation": 6601, "wachusett": 23836, "flavornot": 12439, "unlikeable": 35011, "southernwestern": 24454, "engaged": 27456, "dubious": 12407, "obtuse": 21975, "hawthorn": 27263, "engages": 16781, "technology": 25632, "harrisons": 36117, "gorditoabd": 39096, "verified": 26498, "7777": 34818, "otto": 32366, "yessir": 40913, "harrisoni": 12691, "karbonisierung": 33649, "visually": 7124, "edged": 9202, "sren": 26696, "deft": 11711, "defy": 20770, "nononsense": 25247, "848415": 11114, "848414": 26352, "848417": 14955, "edges": 645, "wired": 20375, "advertisement": 19787, "probstk": 14519, "edgey": 37871, "sres": 13847, "defo": 30326, "piszkosfehr": 17170, "tracking": 20798, "rosbif": 23827, "flatish": 15996, "nothin": 10465, "abvhazy": 35122, "20090321": 19507, "meadish": 35373, "discernibly": 40876, "dimension": 3735, "persistently": 19770, "pineycitric": 33020, "steamed": 9812, "jenners": 37307, "being": 304, "yeastier": 14288, "judiciously": 32238, "recycled": 22277, "ngon": 25980, "flaskan": 37914, "rover": 6325, "mimicking": 31569, "grounded": 13460, "kirk": 40257, "pickling": 33715, "seule": 32072, "plumes": 18992, "haystack": 12475, "dicks": 10988, "absense": 41308, "appetizingly": 26747, "beerplaneteu": 38157, "chouffe": 5485, "marshmellow": 7237, "sums": 6542, "unveil": 35820, "traffic": 20669, "preference": 4631, "world": 796, "postal": 27479, "pizzaria": 39705, "sensational": 8480, "levure": 2885, "sweetnessthe": 21958, "hamiltons": 7114, "aromanice": 14289, "23apr2010": 37093, "diacytl": 9282, "coffeemalt": 21292, "pehaps": 28921, "satisfactory": 9031, "grub": 13741, "ezt": 18885, "gooses": 31187, "lediglich": 36628, "okinawa": 33727, "yellowgreen": 13878, "smeel": 22037, "alenot": 23618, "uden": 18518, "pervading": 17089, "diving": 16995, "jake65": 12307, "divine": 5027, "repellant": 33534, "excelent": 9613, "cavity": 16885, "sugarflavor": 22852, "915": 34007, "911": 27152, "910": 6277, "912": 33751, "averse": 41246, "retains": 2329, "fruitplums": 37834, "meniscus": 27291, "aromasweet": 10303, "volcano": 13024, "thailand": 9555, "kaufland": 19003, "luxurious": 4644, "graal": 29750, "carbanation": 19615, "pallette": 18700, "carame": 11794, "johnnys": 24591, "thinmoderate": 11380, "liqueurlike": 11700, "caraml": 25384, "nastily": 34145, "disrupts": 33278, "dryhopped": 4520, "brewbup": 38299, "bjs": 5285, "lively": 336, "brewbut": 19556, "rosso": 11968, "bubbly": 436, "mongers": 34963, "allemand": 35675, "confiture": 34973, "gleam": 15625, "mecca": 28803, "cerises": 5119, "lounging": 30300, "041009": 27027, "041008": 21345, "mindless": 22817, "29092005": 26303, "sealed": 10235, "brazilian": 17192, "bubble": 1084, "standart": 39109, "witt": 19889, "yearned": 32209, "continents": 25642, "wits": 4560, "alcohlic": 24045, "maltcoffeechocolate": 30203, "wite": 16160, "brownwith": 19956, "outweighed": 23799, "witn": 30834, "chilies": 7226, "vorwiegend": 35132, "abused": 19212, "pull": 2457, "rush": 2869, "overlooking": 17711, "jrntorget": 13009, "monopoly": 15597, "tripe": 33185, "bittervery": 27131, "unsual": 29543, "abv30": 20487, "390": 31430, "abv35": 23948, "dirty": 838, "topshelf": 22083, "russ": 20166, "trips": 9542, "rust": 3059, "goudenband": 29870, "citusry": 32622, "gratuitous": 25490, "creay": 27251, "delhaize": 21313, "mundo": 41292, "ensuing": 17130, "arkadia": 21871, "mediumtan": 17596, "watched": 10458, "headcreamy": 34519, "pislner": 28331, "dampens": 31303, "cream": 385, "brattleboro": 19730, "moniker": 9335, "ideally": 15906, "cloudyhazy": 15825, "maltbitter": 19673, "yogi": 30026, "unwelcomed": 28145, "unparalleled": 27325, "friggin": 7168, "01172009": 35661, "puppy": 7103, "waving": 26701, "depanneur": 18545, "midget": 34036, "homely": 36619, "landbier": 8025, "chestwarming": 37576, "randallized": 40067, "tricky": 11408, "raindog": 22816, "persimmons": 19144, "nrnberg": 19275, "tricks": 9933, "dyed": 32232, "molassass": 23160, "zurck": 15035, "aromamalt": 25455, "uit": 29377, "73010": 31873, "raisan": 26705, "papercardboard": 41325, "caused": 6412, "beware": 6858, "ceramic": 4396, "ry": 31734, "zappa": 12667, "smellvery": 39525, "causes": 6873, "sympa": 30602, "betcha": 31668, "shittiest": 37167, "nora": 37660, "noice": 40095, "midwest": 4350, "norm": 5540, "bracknell": 11438, "vanillla": 20806, "ogglethorp": 11156, "floated": 14192, "baton": 12864, "floater": 39363, "24th": 10603, "pilseners": 3576, "begleitet": 39779, "moines": 17093, "sans": 3793, "boozed": 24787, "shenanigans": 31925, "brachs": 26034, "pilsenery": 31496, "12042008": 38619, "sang": 18901, "sand": 4461, "sane": 27907, "wonderbread": 17798, "small": 45, "boozey": 4848, "sank": 18705, "quun": 9524, "abbreviated": 32330, "quicker": 8393, "199": 7928, "blankboy": 2014, "cherryfruity": 33303, "paso": 16296, "190": 23045, "192": 38823, "past": 1011, "beta": 40672, "displays": 3894, "pass": 1713, "palatenot": 24210, "medicinelike": 17893, "ambrecuivre": 27024, "anywho": 15699, "jusquen": 12347, "clock": 20576, "substancial": 24798, "aspidites": 13095, "corked": 1714, "goute": 15789, "prevailed": 24753, "greenness": 12682, "corker": 31922, "maltfruit": 20182, "dwells": 36941, "full": 93, "hash": 23240, "rafrachissante": 14537, "sarasota": 17040, "ndert": 27963, "fuld": 34200, "molsons": 15343, "hasa": 15712, "portrays": 29609, "brownburgundy": 25408, "musthave": 29844, "unrewarding": 26307, "november": 2169, "experience": 751, "mouldy": 5947, "prior": 3535, "skepticism": 29560, "kiefdog": 9506, "hersbrucker": 27774, "vinilla": 32304, "ballanced": 9532, "followed": 477, "jrob21": 19101, "highish": 8042, "beclouded": 30843, "uinta": 16839, "pliny": 4846, "lilke": 40317, "attendance": 20769, "enliven": 24188, "10152010": 34094, "mort": 26977, "unrecognizable": 26452, "fragrance": 4051, "gesho": 25130, "fruitand": 23155, "moylander": 34798, "reisling": 25656, "langweilig": 9427, "more": 22, "door": 4111, "testes": 9642, "kerosene": 20886, "corrected": 16654, "chucks": 10148, "notquite": 26862, "kensal": 19187, "tested": 8300, "dood": 40545, "nomad": 37668, "bitternes": 3685, "mangoish": 33347, "ungstrups": 23723, "doom": 17874, "leary": 30913, "papours": 40207, "applelike": 8336, "14092010": 34505, "brewpubon": 37876, "thickest": 7752, "knocker": 37195, "tastejust": 39349, "learn": 5201, "knocked": 4948, "whaet": 27090, "leines": 15807, "anstich": 41198, "natch": 30584, "wieder": 7424, "cinnammon": 29824, "spillata": 39742, "redbridge": 41033, "hopspours": 29417, "mehr": 8038, "broudys": 15219, "marylebone": 34315, "huge": 233, "respective": 19506, "multitudes": 33938, "hugh": 9502, "dismissed": 25776, "decants": 17200, "hugs": 15602, "kzepesen": 9193, "mlasse": 6479, "sprinkle": 7039, "intended": 2902, "thickened": 20313, "brugmansia": 21215, "brett": 667, "doughiness": 6003, "fluffed": 15601, "hockley": 32702, "20110709": 36634, "20110708": 37954, "hovers": 15338, "20110702": 33566, "sprinkly": 39299, "getett": 33750, "pangaea": 27463, "resemble": 5349, "sublte": 6240, "twisting": 19478, "slijterij": 20621, "pinewood": 8371, "overcooked": 7896, "cherryness": 36698, "replied": 24163, "wooly": 13215, "bocca": 3739, "scoth": 23783, "peppy": 14292, "paper": 1514, "scott": 5381, "goldish": 6279, "reunulin": 31867, "signs": 3312, "dedolle": 40677, "smiling": 13337, "oilyness": 12098, "roots": 5882, "bummed": 14330, "mistreated": 27053, "tantalizingly": 26639, "hounds": 9983, "bummer": 7335, "isaac": 23137, "hvor": 22572, "sauce": 1179, "colleague": 13667, "ale1998": 23922, "ale1999": 29320, "entire": 1735, "ale1997": 38637, "drysweet": 6654, "getreidigkeit": 16067, "frizzy": 17032, "weeds": 7784, "weedy": 6940, "headwhich": 29701, "everytime": 7076, "mandarins": 14540, "negligable": 31502, "gyants": 32383, "courses": 27321, "ecru": 5912, "denna": 20757, "shocking": 5862, "mandarine": 10813, "chipping": 29539, "reactions": 25251, "overspiced": 8917, "brunette": 20986, "begged": 23688, "gfs": 27811, "papsgrandtasting": 19234, "300ml": 10422, "llight": 17488, "elnadeau": 31025, "blackwith": 22122, "lemontaste": 35143, "oranjeboom": 35435, "afterbite": 12865, "operation": 16051, "morishing": 23821, "herbalfloral": 9237, "athin": 27511, "19122009": 34974, "lipstick": 23639, "ernie": 37035, "prickling": 6905, "scoops": 35497, "kensington": 11720, "research": 11004, "atwater": 15225, "occurs": 13096, "moutfeel": 6979, "ettersmak": 11245, "wittekerke": 20196, "abnormally": 26571, "pliney": 20921, "plowing": 33749, "definition": 4242, "pairs": 4813, "faon": 29207, "turbodog": 17835, "lacinglight": 32532, "testament": 10402, "fruis": 32390, "mintlike": 24414, "brutally": 8956, "apricotcolored": 27600, "klingt": 24963, "durhambeer": 10884, "nome": 31761, "avec": 656, "dfw": 23385, "swipe": 34047, "moderately": 278, "leighton": 31215, "excitable": 21917, "dfh": 2276, "saint": 5666, "aver": 34720, "olde": 4207, "litlle": 10420, "floaties": 1579, "ainsi": 3637, "semisweet": 1123, "talvez": 28371, "gloppy": 30348, "500mlmurky": 39430, "tbone": 12027, "theater": 15549, "spiceclove": 18134, "critter": 21679, "daytona": 41006, "tumma": 37868, "underpinning": 6809, "wssrig": 5372, "brining": 25966, "testtest": 40287, "viscuous": 19602, "waft": 4101, "whiite": 33851, "blond": 1089, "290407": 34294, "odors": 8924, "inglese": 33933, "sell": 3354, "sharps": 22442, "fermented": 1904, "gymlcsssg": 31722, "tarnish": 32436, "birra": 4018, "self": 4119, "birre": 14148, "superdrinkable": 32075, "also": 124, "recognizing": 37601, "fermenter": 13860, "relies": 13001, "frumptydumpty": 25436, "kraag": 22161, "pocono": 27876, "parksy": 10744, "3fingers": 35154, "crackerish": 36061, "saisonesque": 22462, "singles": 6694, "847316": 40984, "847315": 22197, "tpkenned": 14003, "raucous": 26934, "experince": 29786, "lohja": 35935, "stevenage": 39961, "werry": 14829, "understands": 37109, "omaha": 12182, "sometimes": 1681, "blaugies": 25911, "flits": 34448, "bullseye": 25828, "barren": 20404, "barrel": 538, "ccb": 4266, "assisted": 31499, "rtention": 27820, "ugh": 3455, "licoriceanise": 17665, "blended": 1276, "agiert": 35072, "3t": 31814, "overwhelmed": 2586, "blender": 14364, "wraps": 9333, "vanuxeem": 22289, "neophytes": 28869, "surpisingly": 11071, "gooey": 5329, "bipa": 15284, "collor": 20968, "wsome": 14018, "snobbish": 35651, "okto": 20517, "woodvanilla": 36789, "ozujsko": 16074, "columns": 16083, "lombard": 10818, "dancers": 37326, "headretention": 31060, "sunny": 3658, "remedy": 23542, "compass": 36733, "damnit": 14253, "distraction": 7841, "devoured": 39664, "roastysweet": 21905, "pleasures": 12733, "seperated": 32761, "tanked": 19586, "sojourn": 33783, "wrecks": 32562, "caramel": 6, "seperates": 21339, "roundhouse": 16655, "rumored": 33823, "insane": 3818, "delicately": 3579, "nonsweet": 18197, "312": 15322, "310": 5332, "315": 14382, "314": 25701, "noize": 27385, "sips": 1372, "bitterlike": 30263, "hazzlenut": 14060, "shower": 9564, "bodyclean": 40318, "enyhe": 17626, "rozis": 14323, "enyhn": 8162, "thrive": 19686, "oxidize": 25242, "sparsely": 23308, "lquilibre": 30394, "alcohollic": 31612, "darkred": 15910, "untouched": 26961, "sedated": 32149, "transpicuous": 34856, "spicedup": 35690, "tion": 30045, "lass": 23202, "last": 459, "opal": 17926, "ryeish": 11299, "henley": 29782, "connection": 8790, "sugarand": 20335, "retarded": 13660, "lash": 39941, "trev": 37835, "maltschocolate": 29284, "maderized": 25552, "ddep": 41057, "bell": 4104, "golding": 7471, "acted": 28161, "locationpours": 28964, "belg": 13345, "adaptation": 31172, "caramelamber": 9565, "iipas": 3300, "belt": 7884, "alkoholischer": 21913, "mediumbig": 25749, "allude": 38763, "runner": 18967, "extravagant": 13937, "topend": 40322, "doboy": 20988, "mildness": 12244, "frity": 26800, "moderation": 8374, "awake": 15585, "bitternessalcohol": 39211, "magoos": 31529, "struck": 3603, "presses": 38366, "exponential": 19121, "caged": 2654, "expanded": 18321, "caramelbrown": 8467, "admire": 8879, "838416": 21007, "pressed": 5789, "orangybrown": 25390, "brawny": 25846, "agitation": 12028, "vol": 7419, "vom": 2079, "von": 4606, "binding": 27727, "vow": 36062, "darkelf": 6591, "vor": 11318, "vos": 19514, "cuisine": 11521, "kelowna": 32681, "sourdoughlike": 39794, "12pack": 5856, "bottlealmost": 37481, "uncarbonated": 4603, "yeti": 3746, "ugliness": 32995, "whitegold": 25454, "birght": 29114, "cappucino": 7353, "210906": 33345, "novare": 13558, "flooded": 17689, "naba": 11321, "everclear": 21234, "principally": 22787, "nickname": 22971, "infamous": 11185, "early": 1498, "raters": 3357, "knb": 32869, "brownauburn": 40412, "stliquor": 38954, "rudolph": 24584, "lads": 15396, "cheddar": 4691, "raspberrystrawberry": 40514, "suffolk": 12999, "hercules": 8815, "crackles": 16867, "radiomgb": 9685, "rauchiger": 33326, "goblet": 2893, "reap": 37522, "celiacs": 35115, "pinball": 8213, "horseradish": 15842, "borefts": 9128, "rasty": 34060, "delerium": 14721, "wiezen": 18903, "emergency": 19087, "couple": 896, "velvetywatery": 33934, "emanating": 11677, "wives": 33606, "abound": 3000, "emergence": 20445, "tastewell": 30483, "turva": 21058, "marquee": 18842, "spine": 8448, "spina": 10847, "chorus": 23395, "individuals": 34159, "spiny": 40552, "3150drinkability": 5457, "alexandra": 15897, "mahoganny": 26002, "spins": 39752, "crescendo": 12673, "brightwhite": 25306, "methods": 20332, "goddamn": 10338, "unsubstantial": 26144, "sorbet": 9493, "witney": 41221, "bounce": 10628, "flemdawg": 20949, "bouncy": 15729, "greenes": 26965, "greener": 15943, "underbelly": 11902, "baige": 10244, "redstone": 32408, "proche": 38933, "shitloads": 26398, "marmelade": 6886, "novelty": 3430, "sewery": 28644, "encinitas": 39066, "behave": 32179, "jjpm74": 7454, "nutrisweet": 40639, "tedesca": 31445, "obscures": 19461, "doranges": 15227, "nettement": 35814, "bryghus": 6477, "respite": 20068, "espressolike": 13272, "obscured": 10509, "dirtier": 27017, "73741435": 35632, "cranked": 16328, "brenn79": 31448, "deserved": 7892, "midjune": 34182, "suerlichen": 32063, "melbourne": 9318, "deserves": 2790, "cardboardlike": 15352, "agave": 5812, "suerlicher": 12171, "wrinkled": 35981, "canning": 16774, "inte": 6894, "tastearoma": 20945, "1272008": 38722, "intl": 14487, "disturbingly": 12520, "middleton": 33759, "birrificio": 16272, "rogueone": 21019, "contributor": 21223, "troegenator": 31297, "katie": 22476, "heeft": 30307, "bitternessmedium": 18955, "span": 17058, "flatlooking": 18841, "sock": 5745, "gases": 36138, "spar": 10279, "molasseslike": 11726, "stompbrockmore": 33359, "opens": 2382, "considerably": 3536, "jacks": 6185, "hawaiian": 8178, "barman": 12950, "atlantic": 8667, "alcohollaced": 27782, "considerable": 3373, "peepee": 37594, "fades": 506, "kliber": 18468, "maltlicorice": 25934, "erice": 37273, "leicht": 2903, "digbeth": 30054, "paired": 2173, "ephemeres": 35313, "faded": 1144, "erics": 19754, "sudbury": 36924, "tampapourhouse": 33610, "black95tt": 31201, "sweethoney": 25822, "attenuating": 40821, "chad": 16059, "chai": 6813, "influence": 2323, "haunt": 14672, "globally": 20109, "chap": 18807, "diverse": 7388, "chat": 10634, "puzzling": 14089, "worldbeater": 18501, "rosiner": 40273, "plumraisin": 13510, "tech": 36534, "revision": 27085, "overlly": 26184, "ryans": 11231, "gardenia": 35694, "dustywhite": 28723, "aussies": 21409, "bianca": 13068, "hunahpu": 11865, "surprenante": 18290, "beervery": 12841, "heileman": 23643, "bianco": 28030, "lang": 15328, "lane": 9022, "land": 4907, "wafer": 9391, "lightbody": 27536, "verden": 13112, "rewe": 16773, "watertown": 35053, "beverage": 1379, "tucher": 18667, "northside": 20317, "amish": 30798, "646313": 18558, "broaden": 30371, "cobalt": 19400, "alkoholisch": 10344, "646311": 30248, "broader": 19774, "smokysweet": 29354, "amiss": 13305, "carameled": 18788, "flashback": 21927, "iin": 22789, "amalgamation": 13912, "glows": 8095, "thiness": 38499, "brownred": 2539, "carelessly": 37874, "indicating": 10467, "ultrahoppy": 39660, "uploaded": 25476, "boatload": 11301, "zapit": 39936, "handsoap": 35021, "2008clear": 9399, "nitroed": 20540, "caramellysweet": 36050, "dunkelweiss": 18072, "moyenfaible": 40481, "freind": 11180, "mineraly": 10666, "decorating": 31330, "33clclear": 12727, "minerals": 2110, "meadlike": 10888, "willie": 40588, "20100821": 24868, "fewer": 11476, "damning": 27794, "harboe": 10684, "thisnot": 30884, "590": 24946, "595": 27365, "599": 6096, "territories": 38657, "mishap": 39219, "video": 7126, "haiku": 41014, "dynamics": 31101, "vigerous": 35986, "victor": 16230, "waning": 20392, "rbnag2009": 35044, "2xipa": 17186, "waylo": 19386, "flowing": 4896, "lessons": 30406, "oldgrowth": 11365, "clicked": 31976, "fifteen": 13314, "thatl": 24606, "bakersfield": 24781, "thatn": 26183, "crosswoods": 19320, "thati": 37802, "credits": 34522, "thatd": 23089, "230110": 38388, "eastside": 16907, "thata": 40072, "makea": 25468, "doreorange": 31765, "eggwhites": 34071, "derby": 3531, "flowerly": 18406, "makes": 358, "maker": 12472, "thats": 349, "rive": 20898, "darkroasted": 11471, "sourceother": 8209, "wishywashy": 19403, "ambercolored": 12249, "beligian": 17600, "strainer": 32193, "desiring": 29902, "maturation": 15912, "confidence": 13313, "hatalmas": 31381, "next": 773, "eleven": 12245, "lgers": 12416, "tahoe": 26188, "verly": 36340, "midlothian": 21599, "oxon": 4912, "brighton": 8340, "appearancegold": 25246, "baba": 39338, "pencil": 6190, "babe": 21517, "actuall": 37833, "rumraisin": 20210, "actualy": 13778, "iain": 25184, "customer": 11451, "hessian": 32374, "integrating": 26051, "erdinger": 6683, "thisand": 25875, "initation": 35752, "scatter": 34207, "wedge": 5137, "bottledsbwf": 24048, "ettl": 37952, "process": 3267, "lock": 13254, "coolness": 18411, "flavorbitterness": 32865, "rode": 17388, "loco": 25671, "promotional": 33156, "nears": 12526, "floury": 7474, "bolstered": 15319, "paleish": 10555, "headfaint": 21366, "phaleslu": 7789, "procures": 20202, "paled": 16169, "hookin": 32469, "merlot": 6446, "tightrope": 36709, "procured": 10725, "sprig": 29585, "palet": 15564, "comedy": 25143, "intelligent": 19916, "plastique": 25182, "pales": 3953, "paler": 5836, "tsingtao": 15938, "fcbf": 31249, "upstate": 14129, "solito": 33882, "aufkommende": 33777, "realized": 3826, "frutado": 15636, "twofinger": 3362, "quantify": 37312, "frutada": 30286, "pinyness": 33718, "realizes": 36335, "pungently": 10131, "hamngatan": 26541, "houston": 4221, "fallowed": 39315, "boxing": 26325, "mute": 10886, "wiesse": 31498, "insight": 31238, "bryghuset": 38291, "tangyness": 11121, "formations": 22712, "mutt": 29767, "fiulijn": 4799, "volta": 27175, "aple": 26414, "volte": 35386, "perfect": 452, "succesfull": 36329, "finishits": 33471, "almondish": 25014, "skycop32": 8825, "derivative": 25686, "crunchys": 16594, "organge": 25538, "bottlle": 24682, "rstig": 12998, "overal": 9436, "disappering": 11056, "maltrye": 32631, "seawater": 13348, "yeastmedium": 31589, "snake": 11996, "jaguar": 38241, "realize": 2676, "importante": 31000, "gumdrops": 26299, "10132007": 26925, "shortage": 9802, "astringently": 8682, "redhooks": 22162, "glasses": 2905, "homogeneous": 25118, "muchneeded": 37086, "bump": 5702, "bums": 15715, "books": 6915, "gristy": 20888, "bigfoot": 4407, "witness": 21812, "sweetbreads": 39395, "pasteurised": 4089, "trully": 30432, "matrix": 29040, "mindboggling": 38784, "yous": 38466, "boutique": 22116, "paalte": 40707, "unprepared": 26915, "flemmish": 21439, "sauf": 37946, "welches": 24509, "greedy": 21127, "loverly": 27135, "honeybaked": 37341, "102508": 30093, "chilli": 6942, "caramelroasted": 26394, "mainland": 27633, "hunks": 23740, "gallons": 10713, "could": 194, "coule": 32890, "veggy": 21619, "chilly": 8240, "length": 1679, "assumed": 6749, "carmamel": 25733, "receding": 2675, "enjoyit": 20823, "starken": 25727, "090508": 36427, "scene": 4996, "soothing": 3983, "berzeugt": 30832, "damit": 25324, "sauternes": 28070, "starkes": 38452, "starker": 27339, "scent": 614, "tostado": 36188, "festival": 511, "merelikesbeer": 26173, "tostada": 26056, "beerhouse": 35918, "backdoor": 18174, "tripple": 9231, "structural": 41096, "reccomendation": 36169, "pervasive": 6456, "stomach": 2440, "pressurized": 31785, "cellarable": 40272, "sorpresa": 40279, "yellowing": 37368, "egregious": 41013, "gentile": 24507, "orchestrated": 29674, "false": 7933, "shrinks": 6730, "prescense": 29896, "20100625": 39192, "tonight": 2295, "stambroise": 28535, "mountainous": 8737, "dishes": 6687, "larsniclason": 36944, "carbonaiton": 35487, "mikasa": 29239, "worldwide": 14520, "manor": 9814, "finsh": 4637, "sodapop": 8518, "grasspine": 30928, "krogers": 20159, "petals": 4321, "sugaryness": 28707, "playfulness": 36962, "bitohoney": 30916, "nonhophead": 37111, "placement": 30571, "unspektakulr": 25228, "bref": 29098, "bree": 7359, "bred": 18330, "312oz": 30926, "thanksgiving": 4540, "brea": 19769, "sentore": 17652, "bartenders": 13198, "brew": 91, "bret": 6197, "sentori": 8796, "overrate": 27862, "marthas": 26671, "stehen": 34921, "scotts": 33394, "efforvescent": 36099, "woolly": 21287, "greenhouse": 28714, "bananaapple": 33475, "droves": 38826, "release12": 9313, "nominally": 33957, "ringo": 37196, "taps": 4554, "jax": 14531, "jay": 7488, "jaw": 11831, "jar": 7423, "jan": 735, "jam": 2050, "tape": 11051, "nosevery": 13843, "jah": 11450, "jai": 6234, "riding": 5559, "jab": 22711, "biondo": 27259, "pumpernickle": 16033, "mouthwater": 37283, "prohibition": 9114, "changeup": 23644, "bitteroverall": 39799, "thecheeseman": 6484, "molasses": 272, "atpayne": 19294, "apporte": 22239, "molassey": 33636, "yellowpale": 22455, "sinus": 14388, "wring": 33038, "styrofoam": 10112, "abby": 16492, "headquite": 27332, "tap1": 27102, "outthere": 38303, "dalcohol": 34645, "ganzen": 22785, "comprising": 20245, "taxes": 22384, "vying": 15918, "walmost": 24165, "stuff": 263, "lecsengse": 29448, "ohio": 3226, "keinen": 33277, "barest": 8313, "exude": 13599, "guessing": 2916, "reykjavik": 34376, "allusion": 31684, "onefingered": 21098, "frame": 9895, "euston": 5056, "tetley": 37832, "mdicinal": 31753, "insulting": 15734, "nuclear": 19802, "posse": 35157, "heiniken": 21071, "bubblyfoamy": 22249, "novembre": 14031, "bevibile": 25928, "goldenlight": 9514, "exellent": 17331, "stearin": 37652, "warmingly": 30177, "onces": 8676, "84741639": 39689, "toner": 17984, "transluscent": 8253, "03102011": 40286, "staring": 10294, "marty": 39158, "hammy": 16040, "hamms": 9363, "60minute": 38290, "bristol": 3282, "gooood": 25062, "coffeebeans": 24123, "conclude": 14987, "stylistically": 8579, "oregano": 5524, "lingerings": 33307, "rougher": 11207, "subdue": 12344, "midland": 30503, "050411": 31236, "decanting": 19901, "uhoh": 17801, "qualitites": 31718, "feather": 16022, "smeller": 40790, "bierzwerg": 5871, "paka": 36792, "moved": 4391, "coherence": 37327, "likebut": 39003, "boardman": 31588, "finishaftertaste": 15727, "250ml": 6247, "belgianshopcom": 24262, "wssriger": 10233, "itlike": 40586, "sourly": 8082, "rby": 36079, "disdain": 24774, "rbs": 30559, "reminiscence": 12790, "fluffycreamy": 32103, "hahaha": 15570, "eur": 18007, "rbc": 27628, "copperyellow": 23144, "uggh": 28375, "stuffing": 15867, "hilleroed": 38491, "2mm": 28479, "argus": 37879, "havnens": 19788, "aromamalty": 18661, "honkers": 17231, "impervious": 34639, "tattoo": 30962, "carbohydrates": 36509, "pauls": 5688, "paulo": 39433, "sprucelike": 17746, "karbonering": 19085, "pauli": 10369, "pickin": 36499, "honeycitrus": 39918, "schnozzle": 31599, "zge": 25976, "brassin": 15095, "complemented": 3842, "moderateheavy": 12941, "skallerup": 32626, "400th": 14577, "colts": 39889, "identity": 7721, "diabetes": 20763, "coulante": 18104, "ofa": 41320, "off": 105, "botlte": 28540, "brewpubblond": 39465, "shotgun": 16368, "phat": 25654, "ofr": 36486, "patterns": 7658, "automne": 26937, "twiglet": 34154, "oft": 15579, "diversify": 31465, "subtilities": 31933, "woodinville": 32513, "newest": 10496, "kvass": 21604, "souped": 15865, "floralhop": 30017, "clocks": 19150, "abbondante": 11274, "web": 5414, "weg": 27167, "wee": 2197, "wed": 8505, "wei": 25850, "parfume": 12599, "wel": 7112, "wes": 36930, "wer": 36002, "englands": 19196, "wew": 16838, "gambrinus": 13374, "crack": 3839, "dixonian": 19328, "parfums": 9443, "superlight": 30661, "grainly": 36397, "crud": 18774, "champaignurbana": 26391, "falters": 38044, "companyportland": 35984, "cruz": 10745, "cbf09": 20265, "middrink": 31514, "tick": 4517, "pier": 12345, "pies": 11854, "probally": 17461, "hazyamber": 37544, "garlicky": 20557, "offwhite1dark": 19974, "fudgey": 9582, "sourdough": 2540, "alevery": 24460, "freshness": 1731, "immortal": 21610, "drunkeness": 29935, "scatters": 35470, "choosing": 15007, "flush": 11372, "hissing": 29536, "humming": 18946, "recognition": 13681, "hipsters": 20289, "mrpickles": 20778, "aromalike": 26150, "passion": 2135, "rengeteg": 31264, "lagerstyle": 35626, "sweetslightly": 37651, "liqourice": 2861, "forks": 38122, "pressure": 8580, "biologi": 31511, "noseful": 26909, "honeyvanilla": 32338, "svagt": 25162, "imaginary": 22298, "lifestyle": 31977, "outshined": 31886, "5oz": 10787, "bierhaus": 20219, "outshines": 21456, "blackness": 6021, "iwas": 41157, "postgot": 4850, "5oo": 39696, "swimming": 6039, "agradable": 16706, "fertilizer": 28397, "letters": 13546, "127oz": 18050, "woodshop": 6115, "sharpness": 2176, "camden": 15236, "muck": 11928, "brownies": 4931, "pairing": 3632, "peters": 6052, "kesernys": 14759, "handbottle": 4531, "sherbetty": 28545, "heresy": 14593, "eagan": 31183, "yrs": 10534, "bagged": 27982, "chocolateraspberry": 37662, "quadlike": 30105, "rbesg05": 19482, "rbesg06": 22933, "rbesg07": 17347, "rbesg08": 9116, "rbesg09": 28119, "stonelike": 36682, "lubiere": 6911, "molsoncoors": 40869, "aweinspiring": 21252, "tossed": 6533, "manifestent": 37898, "places": 3039, "shrunk": 24209, "colorhazy": 35989, "excitement": 5757, "placed": 5142, "boneyard": 40687, "problem": 1603, "bavarians": 30558, "floridian": 35993, "860": 34428, "cocoacaramel": 39801, "nonlasting": 13920, "skjold": 16905, "benelux": 12507, "nursed": 29971, "effected": 27292, "compared": 974, "nonetheless": 1277, "deadly": 12426, "gruit": 10752, "01202010": 41187, "lately": 3099, "092011": 36288, "compares": 6372, "details": 6430, "behold": 7236, "worthwile": 39887, "illusion": 8692, "repeat": 4356, "worker": 22708, "bw3s": 36909, "caskival": 25974, "outlets": 11681, "repeal": 12356, "beigecolored": 14242, "exposure": 11333, "omhper": 6914, "compete": 4463, "searched": 15516, "gardens": 10191, "roberts": 29431, "clamoring": 35471, "comunque": 12652, "houstonpours": 35483, "22506": 36533, "yikes": 6698, "coopers": 5644, "nursery": 20478, "tenuous": 36635, "ossett": 30284, "integrity": 16767, "moyenlong": 15034, "stinks": 8441, "worts": 26477, "smooooooth": 27387, "stinky": 3619, "worty": 4392, "neighbours": 25252, "qubcois": 17264, "worth": 497, "barley": 395, "alternating": 15526, "flushing": 40568, "coopersmiths": 21386, "aurora": 13565, "durango": 23513, "replication": 41119, "lennys": 23648, "summarized": 40958, "succumbing": 30731, "slimming": 34962, "progression": 9451, "mauvais": 17007, "samurai": 35873, "gyldenbrun": 21132, "kruterartig": 36460, "plattsburgh": 38958, "avrei": 38274, "jamaica": 17993, "duffman": 24843, "piacevole": 12118, "dishwater": 4264, "254oz": 27535, "090710": 28971, "gazon": 12071, "panda": 40070, "machines": 29968, "jessica": 31754, "filtration": 6550, "horsens": 16243, "grassstraw": 26769, "rockies": 14970, "bipolar": 38145, "carael": 31449, "spunky": 23363, "equals": 13128, "overroast": 40247, "perfumelike": 9591, "protection": 26082, "molassestaste": 34333, "personified": 33176, "080509": 34586, "orangecopper": 2621, "obtained": 3201, "qua": 29670, "watermelons": 24302, "acctually": 38096, "11082010": 37924, "tankard": 27161, "stressed": 22693, "lonesome": 30185, "vapory": 26030, "durchschnitt": 32145, "bru": 10324, "vapors": 6650, "bro": 5382, "brl": 7185, "bre": 32834, "brd": 20481, "bra": 8893, "sarah": 17695, "plot": 26387, "plow": 17537, "plop": 28207, "wintertime": 14539, "coins": 22154, "ploy": 18143, "macdoogals": 21225, "rahrs": 35940, "tryin": 33716, "sembra": 18322, "reevaluate": 19776, "becouse": 39116, "belgiantype": 30260, "championships": 35229, "jadwiga": 16145, "separates": 10514, "yard": 3770, "brugge": 7139, "blocking": 30012, "1991": 16345, "1990": 14570, "1993": 11532, "1992": 14177, "1995": 7492, "1994": 9851, "err": 16411, "1996": 6492, "1999": 4001, "1998": 4835, "ery": 19942, "cuddly": 32076, "tne": 17885, "tnd": 17271, "erg": 19589, "era": 8738, "elbow": 19571, "erm": 14618, "bobby91w": 24910, "hinting": 4590, "souring": 6869, "indicated": 5313, "indicates": 4413, "prefectly": 34424, "recovery": 27534, "nuty": 19809, "ekstedts": 29881, "provide": 1727, "targetblankjulios": 19635, "nuts": 320, "frites": 32938, "endurance": 28551, "fruityberry": 27601, "gillar": 40944, "moron": 28393, "truthful": 28244, "semisoft": 19639, "merritt": 22000, "bares": 32725, "bottlepoured": 7638, "ladder": 14704, "tastefinish": 31993, "hong": 14883, "bourbonbarrel": 14740, "icetea": 29441, "ladden": 38319, "arch": 7629, "complacent": 37002, "elusive": 6847, "schneider": 5833, "appreciate": 1567, "backwoods": 17118, "20012010": 39442, "snll": 31166, "15102011": 32580, "popsicle": 11391, "undetected": 24603, "fruitfilled": 38844, "innovative": 9752, "slimmer": 33638, "priming": 34211, "probado": 28818, "schmohz": 26283, "tlagos": 40782, "tragen": 39052, "production": 4397, "understated": 2105, "1pt": 8141, "braced": 17633, "mabjork": 24715, "split": 1959, "coffee": 42, "safe": 4699, "collide": 14082, "roommate": 10280, "moisty": 40943, "penetration": 15114, "reaches": 5853, "detergents": 38949, "dissappointing": 7909, "biertest": 35081, "coffey": 13182, "reasonably": 1616, "l": 1270, "dingy": 7464, "reasonable": 1586, "flyers": 27500, "feeds": 24107, "syntetic": 29221, "1950drinkability": 24945, "dumping": 11463, "train": 4201, "kirin": 11956, "ausgewogen": 14895, "prsentant": 15876, "maniacs": 20456, "cacaopowder": 34631, "slew": 16023, "chrissie": 33088, "marches": 38255, "citronne": 15817, "maduro": 7394, "tolerated": 33263, "daniel": 13664, "steakhouse": 12370, "citronns": 35120, "sourishmalty": 32382, "meatier": 18624, "barrier": 19190, "colorless": 11342, "leftovers": 11708, "mulled": 5756, "nonik": 23655, "pineorange": 29548, "dashing": 33842, 